complete/buddy_data/奇秀-主播房间-20160913020056-20160913020056600

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 2:00:56]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[153485]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[直播时间晚上12点到早上6点]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[9516]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[8323]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[19]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[11]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[8]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[七夜奇宴]]></vipnickname><vipuserid><![CDATA[2328728646]]></vipuserid><top_name><![CDATA[七夜奇宴]]></top_name><top_money><![CDATA[6610]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[啦、啦啦啦啦啦啦啦]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[啦、啦啦啦啦啦啦啦]]></top_name><top_money><![CDATA[6270]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[一串葡萄]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[一串葡萄]]></top_name><top_money><![CDATA[1980]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[大保健^_^一万]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[大保健^_^一万]]></top_name><top_money><![CDATA[1240]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?我的小喵喵]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[?我的小喵喵]]></top_name><top_money><![CDATA[1020]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[低头做人难啊]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[低头做人难啊]]></top_name><top_money><![CDATA[660]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[二铖子]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[二铖子]]></top_name><top_money><![CDATA[360]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[为⑨停留]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[为⑨停留]]></top_name><top_money><![CDATA[340]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[静静の狼叔叔]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[静静の狼叔叔]]></top_name><top_money><![CDATA[300]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[强 仔]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[强 仔]]></top_name><top_money><![CDATA[300]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[缺牙巴最可爱灬花花]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[缺牙巴最可爱灬花花]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 